<?php
// Absolute Text
$_['text_a_callme'] = 'Замовити дзвінок';
$_['text_a_login'] = 'Вхід';
$_['text_a_register'] = 'Реєстрація';

// Text
$_['text_home']          = 'Головна';
$_['text_wishlist']      = '%s';
$_['text_shopping_cart'] = 'Кошик';
$_['text_category']      = 'Категорії';
$_['text_account']       = 'Обліковий запис';
$_['text_register']      = 'Реєстрація';
$_['text_login']         = 'Вхід';
$_['text_order']         = 'Історія замовлень';
$_['text_transaction']   = 'Оплати';
$_['text_download']      = 'Завантаження';
$_['text_logout']        = 'Вихід';
$_['text_checkout']      = 'Оформлення замовлення';
$_['text_search']        = 'Пошук';
$_['text_all']           = 'Переглянути всі';
$_['text_all']           = 'Переглянути всі';
$_['text_contact']       = 'Контакти';
$_['text_go_link']       = 'Перейти';

// Heading
$_['heading_title']                = 'Авторизація';

// Text
$_['text_account']                 = 'Особистий Кабінет';
$_['text_login']                   = 'Авторизація';
$_['text_new_customer']            = 'Новый клиент';
$_['text_register']                = 'Реєстрація';
$_['text_register_account']        = 'Создание учетной записи поможет покупать быстрее. Вы сможете контролировать состояние заказа, а также просматривать заказы сделанные ранее. Вы сможете накапливать призовые баллы и получать скидочные купоны. <BR />А постоянным покупателям мы предлагаем гибкую систему скидок и персональное обслуживание.<BR />';
$_['text_returning_customer']      = 'Зарегистрированный клиент';
$_['text_i_am_returning_customer'] = 'Увійти до кабінету';
$_['text_forgotten']               = 'Забули пароль?';
$_['test_or']                      = 'або';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Неправильно заповнені поле E-Mail і/або пароль!';
$_['error_attempts']               = 'Увага: Ваш обліковий запис перевищила допустиму кількість спроб входу в систему. Будь ласка, спробуйте ще раз в 1 годину.';
$_['error_approved']               = 'Необхідно підтвердити аккаунт перед авторизацією.';