<?php
// Absolute Text
$_['text_a_callme']     = 'Заказать звонок';
$_['text_a_login']      = 'Вход';
$_['text_a_register']   = 'Регистрация';


// Text
$_['text_home']          = 'Главная';

$_['text_wishlist']      = '%s';

$_['text_shopping_cart'] = 'Корзина';

$_['text_category']      = 'Категории';

$_['text_account']       = 'Личный кабинет';

$_['text_register']      = 'Регистрация';

$_['text_login']         = 'Авторизация';

$_['text_order']         = 'История заказов';

$_['text_transaction']   = 'Транзакции';

$_['text_download']      = 'Загрузки';

$_['text_logout']        = 'Выход';

$_['text_checkout']      = 'Оформление заказа';

$_['text_search']        = 'Поиск';

$_['text_all']           = 'Смотреть Все';
$_['text_contact']       = 'Контакты';
$_['text_go_link']       = 'Перейти';

// Heading
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']                 = 'Личный Кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Новый клиент';
$_['text_register']                = 'Зарегистрироваться';
$_['text_register_account']        = 'Создание учетной записи поможет покупать быстрее. Вы сможете контролировать состояние заказа, а также просматривать заказы сделанные ранее. Вы сможете накапливать призовые баллы и получать скидочные купоны. <BR />А постоянным покупателям мы предлагаем гибкую систему скидок и персональное обслуживание.<BR />';
$_['text_returning_customer']      = 'Зарегистрированный клиент';
$_['text_i_am_returning_customer'] = 'Войти в Личный Кабинет';
$_['text_forgotten']               = 'Восстановить пароль';
$_['test_or']                      = 'или';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Неправильно заполнены поле E-Mail и/или пароль!';
$_['error_attempts']               = 'Внимание: Ваша учетная запись превысила допустимое количество попыток входа в систему. Пожалуйста, попробуйте еще раз в 1 час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';