<?php

// Heading

$_['heading_title']    = 'Режим обслуживания';



// Text

$_['text_maintenance'] = 'Магазин временно закрыт';

$_['text_message']     = '<h1 style="text-align:center;">Магазин временно закрыт. Мы выполняем профилактические работы.<br />Вскоре магазин будет доступен. Пожалуйста, зайдите позже.</h1>';


$_['first_trigger']     = '<p>Более 5 000<br> довольных<br> клиентов</p>';
$_['second_trigger']    = '<p>Работаем <br>с 1999 года</p>';
$_['third_trigger']     = '<p>Высокое  <br>качество меха</p>';
$_['four_trigger']      = '<p>Собственное <br> производство</p>';

